blueman
bluez
bluez-utils
btop
cliphist
discord
docker
docker-compose
dolphin
egl-wayland
filezilla
fuse2
gnome-keyring
grim
hyprland
hyprpaper
libva-nvidia-driver
libqalculate
linux-headers
noto-fonts
noto-fonts-cjk
noto-fonts-emoji
nvidia-open-dkms
nvidia-utils
pavucontrol
pipewire
pipewire-alsa
pipewire-pulse
prismlauncher
rsync
slurp
sof-firmware
swappy
ttf-jetbrains-mono-nerd
ufw
waybar
wireplumber
wl-clipboard
wofi
xdg-desktop-portal-hyprland
xorg-xwayland
